/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ visitors over the limit" = "%@ visitors over the limit";

/* No comment provided by engineer. */
"Limit" = "Limit";

/* No comment provided by engineer. */
"Reached Visitors Limit" = "Reached Visitors Limit";

/* No comment provided by engineer. */
"Theme" = "Theme";

